"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Para sistemas de escritorio y servidores";
"ERROR_1" = "Este software no es compatible con su sistema.";
"ERROR_0" = "Esta actualización requiere la versión %@ o posterior de Mac OS X.";
"SU_TITLE" = "Actualización de Firmware Thunderbolt";
"AlreadyUpToDate" = "El ordenador ya está actualizado.";
